<unk>	0
<s>	0
</s>	0
▁	-2.46162
_	-2.62079
,	-2.62079
0	-2.62079
I	-2.62079
C	-2.62079
2	-3.30469
也	-3.30469
智	-3.30469
野	-3.31703
日	-3.32918
1	-3.32953
うん	-4.0829
ね	-4.81762
ん	-4.95219
の	-4.99397
で	-5.04325
う	-5.33243
ー	-5.35354
る	-5.3654
か	-5.40366
は	-5.4515
が	-5.45333
い	-5.65238
って	-5.67572
し	-5.71204
な	-5.80585
に	-5.80764
水	-5.83251
そう	-5.84793
す	-5.94034
ない	-5.95056
れ	-5.99414
ま	-5.99633
っ	-6.01454
よ	-6.03064
も	-6.17118
だ	-6.18563
く	-6.18629
あ	-6.18634
これ	-6.20053
とか	-6.20158
なん	-6.21874
て	-6.32855
じゃ	-6.34584
わ	-6.38153
さ	-6.43676
から	-6.44557
た	-6.44719
けど	-6.44763
イ	-6.44918
お	-6.44918
り	-6.44918
良純	-6.44918
だから	-6.45183
して	-6.55474
に出	-6.59469
この	-6.67007
いい	-6.7195
じゃない	-6.78231
え	-6.78251
乾燥	-6.78251
▁お腹すいた	-6.78251
。	-6.78251
ちゃっ	-6.78251
どう	-6.78251
や	-6.78251
パパ	-6.78251
んだろ	-6.78251
きょう	-6.78253
ってゆうか	-6.78344
っと	-6.78466
んだけどね	-6.78776
さん	-6.79501
その	-6.79769
かし	-6.7982
あの	-6.79947
いか	-6.86936
だよ	-6.88022
ご飯	-6.8829
くて	-6.94947
と	-6.97783
こ	-7.00071
ゆう	-7.01367
ら	-7.10913
葉っぱ	-7.15613
かな	-7.25377
食べ	-7.27695
んだけど	-7.27748
ち	-7.27862
行	-7.27882
き	-7.27984
ご	-7.28181
ン	-7.28206
ス	-7.28218
見	-7.2825
九時半	-7.2825
どっちでもいんだけどさ	-7.28251
十一時	-7.28251
名前の人	-7.28251
困	-7.28251
地	-7.28251
少ない	-7.28251
遅	-7.28251
ょ	-7.28251
▁繊維	-7.28251
が厚い	-7.28251
ぐ	-7.28251
を	-7.28251
カゴ	-7.28251
ハ	-7.28251
ヨ	-7.28251
何時	-7.28251
感	-7.28251
早く行	-7.28251
用	-7.28251
終	-7.28251
置いてあ	-7.28251
聞	-7.28251
葉っぱの中の	-7.28251
籠池	-7.28251
お昼	-7.28251
ふ	-7.28251
大変	-7.28251
最	-7.28251
あんまり	-7.28252
オ	-7.28252
タ	-7.28252
時間	-7.28252
通	-7.28252
が多い	-7.28252
わかった	-7.28252
ハザ	-7.28252
スト	-7.28284
と思っ	-7.2829
そんな	-7.28353
こと	-7.28424
もんね	-7.28445
てきて	-7.28519
わかんない	-7.28593
ないと	-7.28788
は食べ	-7.28809
すごく	-7.28976
まあ	-7.29273
らい	-7.29302
ないからね	-7.29317
なんだ	-7.29538
よく	-7.29627
営業日	-7.30077
てか	-7.30888
いじ	-7.32567
んな	-7.39764
ったら	-7.45291
わけ	-7.45513
られ	-7.4671
十二時	-7.50742
そ	-7.567
出	-7.6941
じ	-8.17961
葉	-8.1907
け	-8.27589
ラ	-8.28138
思	-8.28148
ト	-8.28168
上	-8.28249
問	-8.28249
申	-8.28249
題	-8.28249
多	-8.28249
つ	-8.2825
コ	-8.2825
ナ	-8.2825
菜	-8.2825
ク	-8.28251
?	-8.28251
げ	-8.28251
ぬ	-8.28251
ば	-8.28251
ぶ	-8.28251
ほ	-8.28251
ぽ	-8.28251
ゅ	-8.28251
ウ	-8.28251
セ	-8.28251
チ	-8.28251
ッ	-8.28251
ツ	-8.28251
バ	-8.28251
ブ	-8.28251
ヤ	-8.28251
レ	-8.28251
了	-8.28251
事	-8.28251
二	-8.28251
今	-8.28251
何	-8.28251
保	-8.28251
分	-8.28251
切	-8.28251
前	-8.28251
動	-8.28251
区	-8.28251
喜	-8.28251
夜	-8.28251
子	-8.28251
帯	-8.28251
帰	-8.28251
張	-8.28251
後	-8.28251
息	-8.28251
意	-8.28251
態	-8.28251
族	-8.28251
服	-8.28251
死	-8.28251
然	-8.28251
状	-8.28251
珍	-8.28251
確	-8.28251
突	-8.28251
表	-8.28251
誰	-8.28251
質	-8.28251
近	-8.28251
部	-8.28251
降	-8.28251
階	-8.28251
面	-8.28251
音	-8.28251
頑	-8.28251
食	-8.28251
シ	-8.28252
マ	-8.28252
好	-8.28252
持	-8.28252
普	-8.28252
浜	-8.28252
渦	-8.28252
漠	-8.28252
砂	-8.28252
親	-8.28252
鍵	-8.28252
ず	-8.28252
め	-8.28252
リ	-8.28252
代	-8.28252
取	-8.28252
学	-8.28252
孫	-8.28252
校	-8.28252
次	-8.28252
歯	-8.28252
気	-8.28252
触	-8.28252
営	-8.28254
経	-8.28254
間	-9.4958
置	-9.4959
繊	-9.496
維	-9.4961
籠	-9.4962
池	-9.4963
昼	-9.4964
早	-9.4965
少	-9.4966
大	-9.4967
変	-9.4968
名	-9.4969
厚	-9.497
半	-9.4971
九	-9.4972
中	-9.4973
ザ	-9.4974
ゴ	-9.4975
カ	-9.4976
飯	-9.4977
腹	-9.4978
燥	-9.4979
業	-9.498
味	-9.4981
人	-9.4982
乾	-9.4983
不	-9.4984
一	-9.4985
プ	-9.4986
ろ	-9.4987
良	-9.4988
純	-9.4989
べ	-9.499
十	-9.4991
パ	-9.4992
ア	-9.4993
ぱ	-9.4994
ゆ	-9.4995
ゃ	-9.4996
時	-9.4997
ど	-9.4998
